<?php

return [

    'step one' => 'اﻟﻤﺮﺣﻠﻪ اﻻﻭﻟﻲ',
    'step two' => 'اﻟﻤﺮﺣﻠﻪ اﻟﺜﺎﻧﻴﻪ',
    'step three' => 'اﻟﻤﺮﺣﻠﻪ اﻟﺜﺎﻟﺜﺔ',

    'name' =>           'اﻻﺳﻢ',
    'email' =>          'البريد الألكترونى',
    'password' =>       'كلمة السر',    
    'national id' =>    'رقم البطاقة الشخصية',
    'address' =>        'العنوان',
    'job' =>            'الوظيفة الحالية',
    'nationality' =>    'الجنسية',
    'religion' =>       'الديانة',
    'blood type' =>     'فصيلة الدم',

    'next' => 'التالى',
    "Mother's data"  => 'بيانات الأم',
    "Father's data"  => 'بيانات الأب ',
    'back'  => 'السابق',
    'submit' => 'تأكيد',
    'store'  => 'هل انت متاكد من حفظ البيانات ؟',


];
